// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Farbe kalibrieren";

NoCalibrateTitle = "Farbe kann nicht kalibriert werden.";
NoCalibrateMsg = "Überprüfen Sie, ob der Drucker korrekt angeschlossen und eingeschaltet ist. Versuchen Sie es dann noch einmal.";
NoResetTitle = "Die Druckerstandardeinstellungen können nicht wiederhergestellt werden";

NotAllowedWarning = "Das Farbkalibrierungsverfahren ist nur verfügbar, wenn die Dreikammer-Farbtintenpatrone und die Fotopatrone installiert sind.";
NotAllCartridges = "Die Funktion \"Farbe kalibrieren\" ist nur verfügbar, wenn alle Tintenpatronen installiert sind.";
ClickToBegin = "Klicken Sie auf \"Kalibrieren\", um die Farbe jetzt zu kalibrieren.\nDieser Vorgang dauert etwa eine Minute und erfordert ein Blatt Papier.";
ClickToBegin2 = "Klicken Sie auf \"Kalibrieren\", um diesen Vorgang zu starten.\nDieser Vorgang dauert ca. zwei Minuten und erfordert zwei Normalpapier.";

ChooseTitle = "Auswählen";

FactorySettingsTitle = "Werkseinstellungen";
FactorySettingsMsg = "Wählen Sie die Option \"Werkseinstellungen\", um die automatische Farbkalibrierung des Druckers wiederherzustellen. Klicken Sie auf \"Ja\", um die Werkseinstellungen zu verwenden und eine Bestätigungsseite zu drucken. Klicken Sie auf \"Nein\", um zum Dialogfeld \"Farbe kalibrieren\" zurückzukehren.";
YesTitle = "Ja";
NoTitle = "Nein";

VerificationMsg = "Eine Seite wird gedruckt, auf der das Ergebnis Ihrer Auswahl anhand eines Bildes zur Überprüfung dargestellt wird. Wenn das Druckergebnis keinen Farbstich aufweist, ist die Kalibrierung abgeschlossen. Wenn das Ergebnis einen blauen, gelben oder roten Farbstich im Bild aufweist, klicken Sie auf 'Wiederholen', um den Vorgang zu wiederholen.";
FinishTitle = "Fertig stellen";
RedoTitle = "Wiederholen";

TransferringProcessTitle = "Datei wird übertragen…";

AutomaticCalibrationCompleteTitle = "Die automatische Farbkalibrierung wurde soeben von Ihrem Drucker ausgeführt.";
AutomaticCalibrationCompleteMsg = "Ist der Farbdruck nicht zufrieden stellend, klicken Sie auf die Taste 'Kalibrieren', um die automatische Farbkalibrierung erneut auszuführen.";

PrintingProcessTitle = "Farbkalibrierungsseite wird gedruckt…";

DefaultsTitle = "Standardeinstellungen";
DefaultsMessage = "Wählen Sie die Option \"Standardeinstellungen\", um die werkseitige Farbkalibrierung des Druckers wiederherzustellen. Klicken Sie zur Verwendung der Standardwerte auf \"Ja\". Klicken Sie auf \"Nein\", um zum Dialogfeld \"Farbe kalibrieren\" zurückzukehren.";

ColorCalibrationTextFieldTitle = "Farbe kalibrieren";
InfoTextFieldTitle = "Mit diesem Verfahren wird die Farbe der gedruckten Seiten kalibriert. Es sollte nur durchgeführt werden, wenn Sie deutliche Probleme bei der Farbtönung feststellen.";
GuideTextFieldTitle = "Klicken Sie auf 'Kalibrieren', um die Farbe jetzt zu kalibrieren.\nDieser Vorgang dauert ca. eine Minute und erfordert ein Blatt Papier.";
ResetButtonTitle = "Werkseinstellungen";

CancelButtonTitle = "Abbrechen";
CalibrateButtonTitle = "Kalibrieren";

PatchSquareControllerInfo = "Eine Seite mit Farbfeldern wird gedruckt.\n\n1. Betrachten Sie die Seite in einem Abstand von zirka 20 cm.\n\n2. Vergrößern Sie langsam den Abstand, bis die nummerierten Felder mit dem Hintergrund verschmelzen.\n\n3. Wählen Sie das entsprechend nummerierte Feld, das am besten mit dem Hintergrund der gedruckten Seite übereinstimmt.";
GrayPlotBoxTitle = "Grauplot";
ColorPlotBoxTitle = "Farbplot";
PatchMatricesControllerInfo = "1. Betrachten Sie die Kalibrierungsseite mit einer Armlänge Abstand.\n\n2. Bewegen Sie die Seite langsam von sich weg. Betrachten Sie die zwei großen Felder, die jeweils verschiedene Farbfelder enthalten. Suchen Sie in beiden Feldern jeweils das Farbfeld heraus, das am genauesten mit dem Hintergrund übereinstimmt. Jedem Farbfeld sind ein Buchstabe und eine Zahl zugeordnet.\n\n3. Wählen Sie in den Dropdown-Menüs für die Grauplots und die Farbplots den Buchstaben und die Zahl des übereinstimmenden Farbfeldes aus.\n\n4. Klicken Sie auf 'Kalibrieren'.";
PatchRowsControllerInfo = "Eine Seite mit Farbfeldern wird ausgedruckt.\n\nWählen Sie das entsprechend nummerierte Feld, das am besten mit dem Hintergrund der gedruckten Seite übereinstimmt.";
